[
  "obsidian-git",
  "tag-wrangler",
  "omnisearch",
  "obsidian-advanced-slides",
  "calendar",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "editing-toolbar",
  "better-word-count",
  "nldates-obsidian",
  "obsidian-importer",
  "obsidian-advanced-uri",
  "obsidian-projects",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "obsidian-pandoc",
  "obsidian-hover-editor",
  "file-tree-alternative",
  "various-complements",
  "obsidian-enhancing-export",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "media-extended",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian42-brat"
]